export const keys = '小日常,习惯,21天打卡,小目标小日常,计划,时间管理,时间,习惯,打卡签到,学习打卡,签到,' +
    '打卡app,计划打卡,打卡日历,daily goals,戒,学习记录,日记,时间安排,时间管理app,坚持,自我管理,小习惯,' +
    'habit,日常打卡,阅读打卡,睡觉打卡,签到助手,作息时间,日常记录,时间计划,计划app,制定计划,签到表,事件管理,' +
    '生活管理,好习惯打卡,tody,管理时间,生活规划,计划时间,小效率,生活计划,日常计划,习惯记录,日常管理,签到本,' +
    '日常学习,记录打卡,提醒学习,喝水提醒,喝水,达目标,种子习惯,布谷布谷,时间记录,时间表,微习惯,喝水吧,时间规划,' +
    '我的小目标,学习时间,手机使用时间,拖延症,趁早app,学习管理,时间简史,手机时间,计划安排,小计划,喝水app,' +
    '提醒喝水软件,微日历,时间格子,签到app,欲望与成就,规律,定时提醒,34枚金币时间管理法,上班,时间统计,时间树,' +
    '日历计划,计划提醒,早睡打卡,目标,工作日志,工作记录,打卡助手,格志,工作日历,时间轴,myweek,监督学习,' +
    '日计划,habit list,小目标打卡,饮水,时间管理器,滴答番茄,吃药提醒,学习方法,学习提醒,习惯养成,' +
    '极简代办,碎片时间,打卡提醒,生活日历,签到管家,月计划,年计划,减肥打卡,我要早睡,日常闹钟,学习计划,' +
    '每日计划,香蕉打卡,tiny routines,每日提醒,打卡神器,小小目标,记录,戒客,学习计划表,效率+,番茄清单,' +
    '小聪提醒,今日目标,起床打卡,戒赌,记助,闹钟,daka,喝水时间,jihua,jianfei,计划清单,坚持住,' +
    '小小提醒闹钟,睡觉提醒,时间笔记,戒烟,运动,减肥,背单词,早睡,阅读,吃水果,早起,学习,健身,' +
    '早睡早起,日历,打卡,行动派,监督,GTD,改变,效率,TODO,激励,清单,提醒,圈子,帮助,课程'